[
    {
        "CATEGORIES" : {
            "AGE" : 18,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : null,
                "ONLINE" : [
                    "android",
                    "PC"
                ]
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Play online or over local WiFi with 4-15 players as you attempt to prep your spaceship for departure, but beware as one will be an impostor bent on killing everyone! Crewmates can win by completing all tasks or discovering and voting the impostor off the ship. The Impostor can use sabotage to cause chaos, making for easier kills and better alibis.",
        "ID" : 1,
        "NAME" : "Among Us",
        "URL" : "https://play.google.com/store/apps/details?id=com.innersloth.spacemafia&hl=ru&gl=US"
    },
    {
        "CATEGORIES" : {
            "AGE" : 12,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : null,
                "ONLINE" : [
                    "PC"
                ]
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Five new games: the hit threequel Quiplash 3, the collaborative chaos of The Devils and the Details, the fierce drawing game ChampРїС—Р…d Up, the speech game Talking Points and the guessing game Blather Round. Use phones or tablets as controllers and play with up to 8 players, and an audience of 10,000!",
        "ID" : 2,
        "NAME" : "The Jackbox Party Pack 7",
        "URL" : "https://store.steampowered.com/app/1211630/The_Jackbox_Party_Pack_7/?l=russian"
    },
    {
        "CATEGORIES" : {
            "AGE" : 12,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : null,
                "ONLINE" : [
                    "PC"
                ]
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "The threequel to the party game phenomenon features the deadly quiz show Trivia Murder Party, the say-anything sequel Quiplash 2, the surprising survey game Guesspionage, the t-shirt slugfest Tee K.O., and the sneaky trickster game FakinРїС—Р… It.",
        "ID" : 3,
        "NAME" : "The Jackbox Party Pack 3",
        "URL" : "https://store.steampowered.com/app/434170/The_Jackbox_Party_Pack_3/"
    },
    {
        "CATEGORIES" : {
            "AGE" : 12,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : null,
                "ONLINE" : [
                    "PC"
                ]
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "ItРїС—Р…s the wildest Party Pack yet, with the absurd deathmatch Trivia Murder Party 2, the weird word circus Dictionarium, the hidden identity game Push The Button, the comedy contest Joke Boat and the offbeat personality test Role Models.",
        "ID" : 4,
        "NAME" : "The Jackbox Party Pack 6",
        "URL" : "https://store.steampowered.com/app/1005300/The_Jackbox_Party_Pack_6/"
    },
    {
        "CATEGORIES" : {
            "AGE" : 12,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : null,
                "ONLINE" : [
                    "PC"
                ]
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Pummel Party – забава для вечеринок с участием 4-8 игроков и возможностью состязаться как по сети, так и локально. Побеждайте друзей или ИИ с помощью нелепых предметов в режиме настольной игры и соревнуйтесь с друзьями (которые могут легко превратиться во врагов) в уникальной подборке мини-игр.",
        "ID" : 5,
        "NAME" : "Pummel Party",
        "URL" : "https://store.steampowered.com/app/880940/Pummel_Party/"
    },
    {
        "CATEGORIES" : {
            "AGE" : 12,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party",
                "alone",
                "road"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : null,
                "ONLINE" : [
                    "PC"
                ]
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Рубите, режьте и разрушайте все, чтобы добиться победы в приключенческой двумерной аркаде-призере от компании The Behemoth!",
        "ID" : 6,
        "NAME" : "Castle Crashers",
        "URL" : "https://store.steampowered.com/app/204360/Castle_Crashers/"
    },
    {
        "CATEGORIES" : {
            "AGE" : 6,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : [
                    "PC",
                    "android"
                ]
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Правда или Действие (или Truth or Dare) это одна из лучших настольных игр, которая превратит спонтанную встречу в захватывающее событие. Игра оживит даже самую скучную вечеринку и придаст веселья, интимности и задушевности встречам с друзьями. Это классическая игра для вечеринок и посиделок!",
        "ID" : 7,
        "NAME" : "Правда или Действие",
        "URL" : "https://www.pravdailidejstvie.ru/%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0-%D0%B8%D0%B3%D1%80%D1%8B/"
    },
    {
        "CATEGORIES" : {
            "AGE" : 6,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : [
                    "PC",
                    "android",
                    "ios"
                ]
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "За основу игры взяты Шляпа и Alias. Можно играть парами, можно командами. Объясняющий меняется каждый ход, за минуту необходимо объяснить как можно больше слов, каждое отгаданное слово даёт одно очко команде. В конце каждого раунда игроки вручную выставляют очки по каждому слову, так что правила засчитывания слов могут быть произвольными.",
        "ID" : 8,
        "NAME" : "Alias",
        "URL" : "https://meme-police.ru/bg"
    },
    {
        "CATEGORIES" : {
            "AGE" : 6,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : [
                    "PC",
                    "android",
                    "ios"
                ]
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Руководитель команды в свой ход даёт игрокам шифрованный намёк и указывает, сколько слов связаны с ним (далее «шифр»), ничего более говорить или показывать нельзя. Позволяется уточнить, куда падает ударение в загаданном слове. Шифр состоит из одного слова и одного числа. Например, руководитель хочет намекнуть на два кодовых слова, написанные на картах стола, – СЛОН и ЛЕВ – и говорит: «африка - 2». Шифр должен относиться к смыслу кодовых имён. Нельзя использовать слова с одинаковыми окончаниями, суффиксами и приставками, если они не связаны по смыслу («человечек» и «грибочек» связаны, они оба описывают маленькие предметы, «воскресение» и «мнение» не связаны). Нельзя использовать шифры с созвучными корнями, если они не связаны по смыслу («порт» нельзя использовать для слова СПОРТ, но «ребёнок» можно использовать для слова ЖЕРЕБЁНОК). Нельзя говорить об их первых буквах или о геометрическом расположении этих карт в таблице. Нельзя связывать слова ЛУК, ЛЁН и ЛЕВ шифрами «л - 3» или «три - 3». Буквы и числа допустимы, если они касаются смысла кодовых имён, например, «восемь - 2» – о словах ПАУК и ЧИСЛО. Число в шифре нельзя использовать в качестве шифра: «цитрусовые - 8» недопустимо для слов ЛИМОН и ОСЬМИНОГ. В качестве шифра нельзя использовать слово однокоренное с присутствующими среди неразгаданных кодовых имён. В шифре запрещено использовать несуществующие слова, делать намеки в виде нарочных ошибок или изменений регистра букв, например, для слов ЛУНА и БАСНЯ недопустимо «АПОЛЛОг - 2». Если используется шифр не на русском языке, он не должен иметь однокоренных прямых переводов со словами на столе. Аббревиатуры использовать можно, но к их составляющим применяются те же правила, что к обычным подсказкам (нельзя загадывать СССР, если на столе есть карточка со словом «союз»). Запрещено использовать не существующие слова, если такие слова вместе с загаданным и, возможно, дополнительными буквами образуют существующее слово. Например, нельзя использовать часть слова, пишущегося через дефис, для объяснения другой части этого же слова. В качестве чисел можно использовать — 0-9; при этом команда может называть любое количество слов. Руководителю команды допустимо произнести вслух шифр, в том числе и по просьбам игроков. Наказание за неправильный шифр: Если руководитель команды дал шифр с нарушением правил, ход его команды немедленно заканчивается, и руководитель команды соперников открывает одно слово своей команды, прежде чем давать шифр.",
        "ID" : 9,
        "NAME" : "Codenames",
        "URL" : "https://meme-police.ru/bg"
    },
    {
        "CATEGORIES" : {
            "AGE" : 6,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : [
                    "PC",
                    "android",
                    "ios"
                ]
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Рип-офф классической настолки «Цитадели». Для игры нужно 2-8 человек. Каждый игрок получает по 2 золотые монеты и 4 карты кварталов. Золото тратится на многие цели, но в основном оно нужно для строительства. Каждый раунд состоит из двух частей:Сначала первый игрок (обладатель короны) берёт колоду персонажей, перемешивает её и сбрасывает определённое количество карт в открытую одну взакрытую. Теперь он должен выбрать одного персонажа среди оставшихся и передать колоду дальше по часовой стрелке. Все игроки выбирают себе по картеТеперь Король, то есть первый игрок, по очереди вызывает персонажей на службу, называя их номера. Если у игрока есть персонаж с этим номером, он раскрывает карту и наступает его ход. Например, под первым номером может скрываться Убийца, и игрок выбравший его, получает ход. В свой ход игроки выбирают, какой ресурс получить: либо 2 монеты, либо одну карту кварталов на выбор. Также в свой ход можно применять способность своего персонажа Игра заканчивается в тот момент, когда кто-либо из игроков достраивает последний седьмой квартал. Игроки делают по последнему ходу и происходит финальный подсчёт очков, то есть подсчёт общей стоимости всех ваших карт кварталов, а так же различных бонусов. Игрок, набравший наибольшее количество очков, побеждает.",
        "ID" : 10,
        "NAME" : "Цитадели",
        "URL" : "https://meme-police.ru/bg"
    },
    {
        "CATEGORIES" : {
            "AGE" : 6,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : [
                    "PC",
                    "android",
                    "ios"
                ]
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Рип-офф настольной игры «Находка для шпиона»",
        "ID" : 11,
        "NAME" : "Шпион",
        "URL" : "https://meme-police.ru/bg"
    },
    {
        "CATEGORIES" : {
            "AGE" : 6,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : [
                    "PC",
                    "android",
                    "ios"
                ]
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Игра с Коммунистами (от 9 игроков) В режиме на три команды в игру вводится новая сторона — Коммунисты. Они играют отдельной командой и знают друг друга.Для победы за коммуниста нужно:- либо принять 4 коммунистических закона (для них появляется отдельный планшет, а всего таких карт в колоде 6 штук)- либо собственноручно убить Гитлера (если это сделает либерал, то победят либералы).При принятии предпоследнего коммунистического закона, активируется функция «Вето», так же как при принятии предпоследнего фашистского.",
        "ID" : 12,
        "NAME" : "Secret Hitler",
        "URL" : "https://meme-police.ru/bg"
    },
    {
        "CATEGORIES" : {
            "AGE" : 12,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Настольная игра Тик Так Бумм — это заряд драйва и позитива для детей от 12 лет и взрослых. Популярная классическая игра, где надо быть не только эрудированным, но и быстрым. Задача игроков — за считанные секунды придумать слово, содержащее тот или иной набор букв. При этом по кругу передается тикающая «бомбочка-таймер». Если вы не успели ответить и услышали сигнал окончания таймера \"Бумм!\", держа его в руках, придется забрать штрафную карточку себе. Интрига в том, что вы не знаете, когда произойдёт взрыв: через 10 секунд или только на пятом круге. Остается расчитывать на свою реакцию, память, смекалку, и удачу! Побеждает тот игрок, у которого по итогу раундов будет меньше штрафных карточек. Игра очень веселая и интересная, подойдет как для игры в кругу семьи, так и для большой компании. Правила предельно просты и на подготовку уйдет всего пара минут. Отличная альтернатива \"Монополии\" и \"Крокодилу. Идеальна в качестве подарка. Для бомбочки понадобятся 2 батарейки ААА.",
        "ID" : 13,
        "NAME" : "Тик Так Бумм",
        "URL" : "https://www.ozon.ru/product/piatnik-nastolnaya-igra-tik-tak-bumm-798092-171155552/?advert=bXWRyFd2jChvaV67LTlVQyaKcZX-neB-eY_HTrng8xyWFYWpNZuxFHnbtmX38Ba54gmxNYPmJ6WbQ2G_015abisOqIfO648jpsAgMi6MfjWXvt4Sqm59i7ElNynjEi_gebLQsxQkToCv0RThwmZMIMXUCCiHpj6Aep_3UY8Ux0Iiaw2R9SG7gIfDmEHnnb_E3_Qnx-v-z1H3DvM5Pzn7SpYCsqfcoX7j_LD8PHBv8xUwd1FICxA968UmURhmF9MprYksgC8mQWI1QbKK8KyxRDwV-MxNavozdV5JMhaXxi5ScbuVDywWi_BG5yWLCvPQsNZogC2CEZax6ijsP9GmORpGrsbR3ZgMnGX5efRJcARlC_XkwhOtR9YtLuBwfSVqm9DpMbpQGtC4-zenmiOUVIKmuj6_Fonk3SW1-M087FLQr7XIk5TjE5WTVJc_T6QwOUZWrM9CL5S2us8J8vqh_DjbnbCghfJiVRP92vj8HD3q-JbpZtpMihEniCYoC2rww6cP9BKmfZrwyQyXGkXPRy-aCuPvCwEn7nyJJs_wWWsu1LQuTWOnTEN0jNwPvoL2KTZk-GXT6KbVhaTfUcRSSvRB8XROOFiKH9Ym9bb9YysD2xDObcgg27OXrgPM9-bLoIz1hTXAq_fj8OWCCvrh1yzQdVSS8fU149II14iggKHF3N0oUqUqsKXa4boGD5ZiiBeY_Q1vGBabyr5ib_I5dw&keywords=%D0%BD%D0%B0%D1%81%D1%82%D0%BE%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F+%D0%B8%D0%B3%D1%80%D0%B0&sh=rkEx2l62jQ"
    },
    {
        "CATEGORIES" : {
            "AGE" : 6,
            "DIFFICULTY" : null,
            "EVENT" : [
                "alone",
                "road",
                "child"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "НАСТОЛЬНАЯ ИГРА НА РАВНОВЕСИЕ У каждого игрока есть одинаковое количество стульчиков. Ваша задача – избавиться от своих первым.",
        "ID" : 14,
        "NAME" : "игра на равновесие Лас Играс \"На 4 ногах\", 18 стульев",
        "URL" : "https://www.ozon.ru/product/nastolnaya-igra-na-ravnovesie-las-igras-na-4-nogah-18-stulev-169890630/?asb=gFOPSgz1WPWdYh8JAmeDby8tF4qV1bWv9UX%252BQYrGjtDsxxgOP0AbuXb439ry9QdJ&asb2=2cC8UqXS_xgZxS1ql0zRwfTO8q8P9Ac_GD8yNnttYoObEKWRl3I4GFOkvNLm5d5p8ctEywD6b7rf_LtUs3Zx32OyPgySI0FRSTqkldSaR_aq6WpqKuZoJ7CXQ1VfZi6giCpTaYNkywHdYkK0wHk5cA&sh=rkEx2sYoow"
    },
    {
        "CATEGORIES" : {
            "AGE" : 16,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Универсальное решение для большой компании любителей нуарных детективов! Перед вами особый выпуск популярной психологической игры Мафия от издательства GaGa Games. Мрачные, но стильные иллюстрации зададут тон вашей партии, и правдоподобно сыграть доставшегося вам персонажа не составит труда. Ход игры неизменен: ночами преступники творят беспредел и стремятся сократить число мирных жителей до критически малого, днем законопослушные граждане пытаются навести в городе порядок своими силами и вычислить всех членов мафиозного клана. Опытный ведущий с бурной фантазией контролирует процесс, но в комплект не входит. Все роли скрыты, и чтобы узнать, кто есть кто, придется прислушаться к интуиции, прибегнуть к дедукции и теории лжи. Будьте внимательны к мелочам, активно отстаивайте свою точку зрения и получайте удовольствие от общения!",
        "ID" : 15,
        "NAME" : "Мафия. Город Засыпает",
        "URL" : "https://www.ozon.ru/product/mafiya-gorod-zasypaet-148541805/?asb=QH7TCSegQcXVHbYHBJYM7LKhtdxwG%252BVRoAPCitoFqlhnpmUN%252FFssSI0vlK6XPITO&asb2=Xy3Lfwyj0JFNfKL63aHD310HF0Wg_EMUS2Yzk15F-oa12uWlDnOx2OdvI2HNr0ZmkJMsfm0OKKRsuVZYm4bXIosw843ahVEZrJt0l2JPF9ha6oDuKIyMRBscQAL7YmvjK9Ks6fnQ7Zbn3nVyMCVt4g&sh=rkEx2tHLPg"
    },
    {
        "CATEGORIES" : {
            "AGE" : 18,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Узнайте, что вертится на языке у ваших друзей и где, по их мнению, лучше всего прятать труп. Пять режимов игры, а главное – никаких сложных правил.Возьмите тему, получите букву и назовите первое, что придет вам в голову. Не надо стесняться – будет весело.",
        "ID" : 16,
        "NAME" : "Весёлая настольная игра \"Чпок\" для взрослых 18+",
        "URL" : "https://www.ozon.ru/product/veselaya-nastolnaya-igra-chpok-dlya-vzroslyh-18-dlya-bolshoy-kompanii-dlya-vecherinki-221133850/?asb=KzOeT1hMHPch5vOxYtcH1naqOEW5G2touR7uy%252ByJjvP1EQxv7mKg0WIJVmuYO41R&asb2=EPTISQMEZECFr4LvBuPXPl28CTMIAsQe88AZYlQhYKc-4ENF40yPsCl6SeTulUg4K0Y8kDZsF4W3LX8KgGX7kkgn_CUjgyzfHR643Z7oxqdNGPbbVcrG0cvQvAiN1VKS&sh=rkEx2lBwyQ"
    },
    {
        "CATEGORIES" : {
            "AGE" : 18,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party",
                "alone"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Внутри вы найдёте 31 вопрос об истории ваших отношений, об особенностях вашей пары и о жизненной философии каждого из вас, о ценности и важности друг друга.",
        "ID" : 17,
        "NAME" : "31 Love Questions",
        "URL" : "https://www.ozon.ru/product/romanticheskaya-igra-dlya-dvoih-podarok-muzhu-zhene-na-godovshchinu-svadby-den-rozhdeniya-225940787/?advert=45p7MhRkMIVP8eNigXd_R-4S5AmhoWUPcd9kBYwdcQtbcm1JlTY2cTjIFq17i8ymlPNRmLmd5mOvr6PlsRYm3otcgL-GXbVyjGNVmzjCZ4uZIiCzukLrzorkbItOgzz7DpDOe2z5sqNtQ6z6x_vXCS2sTk2gJnOtPopzATr4Bj3NFQBu4JieRxYr-f6_t_wtCetq84n78nE9N9KgvpmDK6dQFoesAtW1crIx8C9thuv2T0xCSXfcqYjWIV3zXdkBHrtfF1rt51nneJNxXY-hIL1FJacAZlBJs-G1gkKvwbcb0nOWRFyyS_UTkgeI3fV9H53KVg1YYHT3iQBAXLdfNldjK48nlRyAmoiWInfDV7esZmOoGTrAAiVb16WQOFpCHotdEpn6tjr3iltDKbLafN6tqNYsS5_-axuyfPs8s9hEkbURg0gFrNI4sDXo6Zgy1RNOa4Ej3HnpygGNWDwtz5jy1graNulbvAJ5-qV7zAZ4W5kBJw8XYEZDaofMtpnd2fUAreKN1PkHlEec4Bq28j5_IXmKA_NR1LthrPL-RdPli-d6oA12aJW-d8ZFhksfORyp72cPv4D1VvFwaQmUDwU9XkqKuugxffk8AP-RihtYIetmZgNcMu4SmjUzEFJX&sh=rkEx2kcBMg"
    },
    {
        "CATEGORIES" : {
            "AGE" : 18,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Когда много раз повторяешь любимую шутку, уже не так смешно, как первый. Лень придумывать новые приколы самому, но хочется, чтобы на тусовке всегда был свежий юмор? Используйте наш генератор «500 злобных карт 3.0». Он работает по принципу «собери шутку по частям»!  Это новый выпуск известной игры, теперь в нём ещё более шедевральные смешнявки 18+.",
        "ID" : 18,
        "NAME" : "500 Злобных карт 3.0",
        "URL" : "https://www.ozon.ru/product/nastolnaya-igra-500-zlobnyh-kart-3-0-160793439/?advert=gJObi3dDzPuNtn5CEGqSQQYn4yJkvgq-M-Z9up9XS3sCYZVJQXYWm8wCnxHeOK-zj3oRVKlejy1vxsuZDrVct96hb3eD9qvKnXRpDXDpblFMJVJLa6AwLhN9Hgd2bMMaAO9AAnRlEZHUWW7ULPLgXw6BJDxwgcjP0xcUeb3-I0qgnvUksL1nGnzwXXtkGWBjT9hEhrkTWc111wAIEvPzG6Y3lJT84oLbJC1VZFL5nE4cVvnPo88a-vGZb32ADS-XXti-DTtLwp3g04tgCecoL19E57g4t35WRivbstP9BtFy07EU5RnBLsZQ5ppMbojsl4-6ovICSPahe1tYzQ0ozlUuU8_IPVu4SRr81g7sGeWCb8VWkVp2UkclScStwiHOPHQjEJZhr8jSRZqx5pAw2fSk5gI2wwNCgUqn8r7gJmux16p4wxMl2-W0x7wzzJZQgtinkGAvr_Z0H03nS3EhNzJBe33gfB8tLHWlXgPSgi5X304_iIMyRME6CTNkcolgdZowTgXE8teovmf1INLqLukIjlURIhzefPekmqEM_dqHA21nw3fYm1LgjZ9nBn_wa4nA3D9hlh--uZZshgXZU69MqaJaZX1v7MckrXSrJBw4lXtLZhZGxjPRp7qHpS_G&sh=rkEx2qKQNA"
    },
    {
        "CATEGORIES" : {
            "AGE" : 0,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party",
                "alone",
                "child"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Дети, как и их родители, всегда узнают своих домашних пушистых питомцев среди многих других. Или не узнают? Давайте проверим это с помощью весёлой настольной игры «Где мой кот?».",
        "ID" : 19,
        "NAME" : "Где мой кот?",
        "URL" : "https://www.ozon.ru/product/nastolnaya-igra-dlya-detey-gde-moy-kot-seriya-igry-v-tabakerke-detskie-nastolnye-igry-262735473/?asb=B%252FcFytLmb1c6IZt89hUWMtZqVFTI%252FRuZ9DLTcJsYzrE%253D&asb2=fyHcEb1zioCKR1V4OHROzs0sq1SFoSWV_oz0wPAZLUtDVfLQRrYj8WAN_s_fwasY&sh=rkEx2hNBFw"
    },
    {
        "CATEGORIES" : {
            "AGE" : 12,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : null,
                "ONLINE" : [
                    "true"
                ]
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Увлекательная интеллектуальная игра. Вы можете проверить собственные знания в различных областях.",
        "ID" : 20,
        "NAME" : "Своя игра(Свояк)",
        "URL" : "https://vladimirkhil.com/si/game"
    },
    {
        "CATEGORIES" : {
            "AGE" : 0,
            "DIFFICULTY" : null,
            "EVENT" : [
                "alone",
                "child"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Игра на тренировку памяти из серии игр «МЕМО» с механикой «найди пару». Состав: фишки – 28 шт. (диаметр – 5,5 см). Материал: плотный картон. Картинки посвящены различным тематикам и изображают яркие позитивные образы. Развивает память, тренирует логику и внимательность.",
        "ID" : 21,
        "NAME" : "МЕМО найди пару",
        "URL" : "https://www.ozon.ru/product/nastolnaya-igra-memo-naydi-paru-1-sht-654569351/?asb2=vaaCJuxeOFvCKxBCb_OOiGa4whpOieGRixNbjAAI2WTVoy4n07-wrnFexN2yGN4n&sh=rkEx2iJJWQ"
    },
    {
        "CATEGORIES" : {
            "AGE" : 6,
            "DIFFICULTY" : null,
            "EVENT" : [
                "alone",
                "child",
                "family",
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Давно не играли в интересные настольные игры? Предлагаем купить «Падающую башню». Азарт и увлекательный досуг обеспечены. Сложите башню из пронумерованных деревянных брусков.",
        "ID" : 22,
        "NAME" : "Падающая башня",
        "URL" : "https://www.ozon.ru/product/nastolnaya-igra-padayushchaya-bashnya-dlya-detey-i-vzroslyh-v-kompanii-luchshaya-igra-dlya-vsey-343971843/?asb=dUJ%252BOCXYjv7e%252FrT1c4bz7dZSji8vBW40xIL3Z%252F%252BbIgJi4yRWSWDPZT2%252BigTl0aeX&asb2=lfb0nqhJ0-_-tbLdjqrgbW6aGGPxhnj0QcVRduD4nEP9DElSPiszU71AER3Y4M-0MaCLLLCDdzqFCtop08Pok64uKm5wA4AeRhTCPpX23Re41pt5sOzGboApITxQCIpNAvaBOMr9LzEqYH5Qo8AMiA&sh=rkEx2uobOQ"
    },
    {
        "CATEGORIES" : {
            "AGE" : 18,
            "DIFFICULTY" : null,
            "EVENT" : [
                "family",
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Ключевые особенности игры: 1) «Взрывные котята 18+» — версия нашумевшей карточной игры только для взрослых! 2) Отличается рискованными, а порой и непотребными иллюстрациями и шутками.3) Проект краудфандинговой площадки Kickstarter, где он побил все рекорды и сразу же влюбил в себя более двухсот тысяч человек по всему миру.4) Это стратегическая версия «русской рулетки», заряженная котятами — игроки вытягивают карты до тех пор, пока один из них не наткнется на взрывного котенка.5) Игра максимально проста в освоении, она отлично подойдет для посиделок с друзьями.6) Котят можно взять с собой в любую поездку благодаря компактной коробке.",
        "ID" : 23,
        "NAME" : "Взрывные котята",
        "URL" : "https://www.ozon.ru/product/nastolnaya-igra-hobby-world-vzryvnye-kotyata-915187-173358787/?asb=%252FKBV1m2BbhHB7YLvZkKhKOjS8ORfn%252FwesJ4HCnzQDO4%253D&asb2=vVKiRQb3_JBNL8JfrQQjvdb5YPsa7mcwpa82fSusgaRMvyb-FVDgZ3zXmmsWGHz5&sh=rkEx2rL99w"
    },
    {
        "CATEGORIES" : {
            "AGE" : 18,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Пей! Пей! Пей! – это больше двухсот веселых заданий, безумных правил и сумасшедших выходок. То, что нужно, чтобы сделать пятничный вечер немного горячее.Игра для тех, кто устал от однотипных фант и чувствует в себе силы попробовать что-то новенькое. Никаких сложных правил – все проще, чем выпить шот. Каждый ход вы тянете карту из колоды и делаете то, что на ней написано. А написано может быть самое разное.Карты бывают нескольких видов: среди них есть и действия,которые нужно выполнить сразу, и правила, которые действуют на всех игроков, и фишки, которые нужно хранить в тайне от всех и использовать в самый подходящий момент. Есть даже силы и слабости – например, кому-то придется говорить о себе только в третьем лице, а другой должен будет постоянно кого-нибудь трогать.",
        "ID" : 24,
        "NAME" : "Пей! Пей! Пей!",
        "URL" : "https://www.ozon.ru/product/alkogolnaya-nastolnaya-igra-pey-pey-pey-dlya-vzroslyh-18-dlya-vecherinki-dlya-bolshoy-kompanii-fanty-205878898/?advert=vxEMkN6wuojRG_HLaxx73mVobXT7yFYoPKUkkL5w4FvxW-CHuyrPKPbMT3Kmj50e7SG97gEJ5uCr4TDRRkkux7nEwJybmz5ZZQdw257ZKZmGh4MOJpDoZhhYzEIXs4H8M9IIEDyLnYz6GU8-hdinFZFEnK2eJtsyUN8Zn9sdgO9E62c4JAUAdce0s1jr8hsczQeASQ93PAHPA1kauQamia7-d6pppGXE4BWDeHpad8JBG7Un04tYdnGaQqFX5d_w7ybpgShpNkGKt2xqv8PCl46loua9UUd7rTsF7V8HHJGogS24F175clKr9dU9K-I8Pz7aSdw4y5gRB_H4iilOOLAoTyBX4XTnmofgy_kBEVL5CUF0Y6lYKyrIBR7iSz5hHBwaqfB-6wHqm1ZNp0O4wrI7cJDA91IUh33p6zyuT0UJQ4qPhrMIp1kR2rPfkDUG_ECjA5xtGO98Zzs9VeX0iTRIgTbY4DB-fnQwaxgWJ9aAhyeRViuSZq88pVAfEnEC3_pBz6VxnfpvCtO2ZbgQZwmksfM6BLjuiLPvI-313nCYO79o6AFdqKmLSkpYtKpfx4ZH8AQfoIWsdtrzPKNwpowewHq880goA64tFMSewDdH6dOmGgw9CBRuwbSEt3Oy&sh=rkEx2sCJLQ"
    },
    {
        "CATEGORIES" : {
            "AGE" : 18,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Beer Pong или Бир Понг – самая интересная и весёлая настольная игра для компании. Играйте вдвоём или команда на команду. Победит тот, кто забросит шарики во все стаканчики противника. Подробные правила и их вариации указаны на упаковке. Можно использовать любые напитки и любую плоскую поверхность для игры. Минимальная рекомендуемая длина стола или поверхности – 1,5 м. Beer Pong - отличный подарок к любому празднику! Настольные игры такого плана принесут много смеха и веселья в любой компании.",
        "ID" : 25,
        "NAME" : "Бир Понг вечеринка",
        "URL" : "https://www.ozon.ru/product/nastolnaya-igra-beer-pong-party-bir-pong-vecherinka-207741419/?advert=diEZdDommMOIsOgR2R5vUim92UVgdMqE2xQJWq7AZ0wmKSUvMPFWgcjmqYGa8qaIXekcXJGaweRbOYW0ZjWYlQeMvsW_Uhw9tr4CFO4F6tclp7BlrA43RDcg61RtyuLf9f2GVPKDgW0-MTEcvpIHnBLd5H51tNjpP79YbLHhWSdQ4wz_Cyp5VDJ5WoVYnNLGJskIJtO92u5mzwya6ATvP8jxXjyqn5kfMtEMoTzYNcGLgmQjS_Fy06oW3xxbogyNWEZLkSdlsIFYzPLH7l0GW1F5SvkQViHWzhtm7jDQGDd_RPnc2FUpWMt9_XWbQbw6SMYlxtH8sDMTR0SFBFVcpA3V6rIqLiAmH3FZ4ud4xCEJm7G0B19zRO81YZU5pSr_CgvPyp7Czv_asdRUy7_vc6pIA6NjVHzmL968OeNuhEvrYthzXLmIHELW0StUuSfeq3qmovxqDCnLt-BBlsqwUTjnkCVzFQ65KIK48vTXdfBSzILZKUTYunR1fZtnZIAGyX8w0GaX50t1ngwJEpRks6hJlfQI4TjAtrLEFDgP7Bef31XFFnBgzrEt6ToVhhCwK9bPSZ8jIyNg5Jx11lGJaME4Rz72FTku2hkiYPkoTVMhOoMC3__RDbiE33R95WQ-oE-sT_u6jo59bt9J6yJ3eA&sh=rkEx2qY5GQ"
    },
    {
        "CATEGORIES" : {
            "AGE" : 18,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Мир на грани гибели из-за глобальной катастрофы. Но вам повезло – вы оказались у входа в спасительный Бункер. Есть проблема – мест в Бункере хватит лишь для половины из вас. В несколько кругов голосований решите, кто достоин попасть в Бункер, чтобы спастись и затем попытаться спасти мир. Игрокам раздаются случайные карты характеристик их персонажей – например, «Учёный-физик», «99 лет», «Громко храпит», «Ведёт блог» и другие. Постепенно вы открываете свои карты и знакомитесь с другими игроками. Ваша задача – убедить всех, что именно вы должны попасть в бункер, а заодно и собрать в бункере команду, у которой будут наилучшие шансы на выживание. ",
        "ID" : 26,
        "NAME" : "Бункер 3.0",
        "URL" : "https://www.ozon.ru/product/nastolnaya-igra-ekonomikus-bunker-3-0-spasetsya-tot-kto-umeet-ubezhdat-210727976/?advert=qnKHCMiFkbDYBfOgOOyOsuMOya4fOy1sIfAGtdtuGrzAh3Rd7MX16zMnY6s7Wh22gZrMDMCt5uoHgwncxeAZ79XgafrrW7bCeG1VGQHe34Em7UuT__sr-ogT0kwi-CzOGCJ6YQYJnxENTHN99fXxN6jXclJFgaIwwlV6ElzgBmmUb9GZpx1Eel86L_aCHtXXQxVHUrXJmIGI9Sm230sgNp8ELjxMLLLHOlEJS2S9GGZWouZDko5OlvgjgpQw2aDD1gLv-YA8DmGaprrEM1kDzcVFSr-uWb7kxVl9_I7QDvR9rbXI0IYLXaqvRGwsnQ53uvkHhuohI6-gdeGUNoWuqr2VnQm5PEghCjC7BRZ5WqziJlJyJUWzF_8xPhBEPzQTW6KoBcpwTqLNiEeyaIomHdNe-Z-M3a5W3ZmtWs7FnqvcwV4zVjgyCdEacREtdKIgOy2zJmZ2o1kJ89b8z8hnJjkUIbIn1d28bLLyyt_TgmPY39N8V-byCYFDrCnpAX6BuCNHGHpZNkR-nyJxsoGXuTsrgYyHHIx8eAbnLmVbLk0rhhkYKEebyO8saLYUABaWvhe2oWJPvGCC1x3FAgPf_En2LkFZ2MqXPPmnrX2pGzpHfjaUxaDiNse2oyYUKk-m&sh=rkEx2rOI9A"
    },
    {
        "CATEGORIES" : {
            "AGE" : 6,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party",
                "family"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Популярная настольная игра UNO, которую вы знаете, теперь дополнена новыми интересными картами и неожиданными правилами! Двусторонняя колода и специальная флип-карта придадут классической игре дополнительную динамику. При выпадении флип-карты вся колода переворачивается обратной стороной и игра продолжается с новым набором чисел и цветов у каждого участника. Также в колоду UNO FLIP добавлены новые активные карты, например, \"Возьми пять\" и \"Пропусти всех\". Если у тебя осталась одна карта, не забудь крикнуть \"Uno!\" и ты станешь победителем.",
        "ID" : 27,
        "NAME" : "UNO FLIP",
        "URL" : "https://www.ozon.ru/product/nastolnaya-kartochnaya-igra-uno-flip-semeynaya-igra-uno-kartochnye-igry-dlya-detey-i-vzroslyh-644145124/?asb=%252FVQOc%252FzQIH3zFL%252Ftsl%252F6xyLLkxaSIn5xV7XFAzyb1yY%253D&asb2=6yGqpxU7Qk1p-lZvKoLVm7qyPRJRGwYnn89hBAW8sUHNT_Qz6ADxRYOTSdx91LOF&sh=rkEx2vQIZQ"
    },
    {
        "CATEGORIES" : {
            "AGE" : 12,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party",
                "family"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Котикам нужен мир манчкинизма. Желательно весь! Одолеть мурзиков под силу только тем, кто устойчив к аллергии, не попадает под чары \"Мяутюба\" и способен избежать приговора служителя мимимиды. А ну иди сюда, пушистик! Я тебя сам носиком трону! Это не самостоятельная игра, а дополнительный набор карт. Для игры требуется базовый \"Манчкин\".",
        "ID" : 28,
        "NAME" : "Манчкин Котэ",
        "URL" : "https://www.ozon.ru/product/hobby-world-nastolnaya-igra-manchkin-kote-140700231/?asb=N9o375nraoGnHNnK70ht4Vuhhn2GS%252Bv1aYOwcEEsFg4%253D&asb2=rHoG__Yr8tp9zVkKnGXWxf4jK7LwWkzHLfKZRk0Wl8BBGGyQdasI_ZtBFkiiJoFo&sh=rkEx2tZR8g"
    },
    {
        "CATEGORIES" : {
            "AGE" : 18,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Игра-провокация и детектор лжи одновременно! « Я никогда не» - алкогольная игра разговорного жанра, которая снимает покровы с тайн и секретов ваших друзей. Всем, кто любит почитать «Подслушано», всем, кто увлекается психологией или просто хочет повеселиться как никогда во взрослой компании, посвящается.",
        "ID" : 29,
        "NAME" : "Я Никогда Не",
        "URL" : "https://www.ozon.ru/product/nastolnaya-igra-gaga-ya-nikogda-ne-148540241/?advert=kG5xiExFGjkfuCHVlATJfrv08fv7zxf6R5RSGha-gCrLLOfe84-_XkFdlLXtCqKjII1PysJzvDhXivZH_YLKTPNMwZX52rzaDrvOfJWfd7IwjYBA7Lc-Hu6RX_c357LxdtWnV2tE_OxOhVV0M5PsMjWq6TfKWTV8puRtWMEgcEBh5YhuLb1NorfGAwfsm6J3ykri4CJgvYjL1L5-_B-cmGFA0JewRqf3e8swSXdMPxIx9CNuKNWZQ0dnUoDouBXiO-hjhHLjy4izJkWYYuFmp8wTXoNYYrCoLJVLgNPyn-eDWjzv5-ZwUS06lK3-r-pH6LhYivtuzQxcJfZJknWE7fvYHwdnfKXL48KU8yo2Q7C9_ufScHTsvHvbccB0Tk0srhFaLQCZoDXT3OgMG3SP6O3mOYraOwD3vm7CCgPrWFeldeG6PJR0wy1xCcmJUntiRdjaYAAaq7ok8qzIxJhlb8BkI_yvbkHqVVC-_PY-rEHSqMDdSsQoYlSOYXQspFha1afOV_dBNPVq49kpUL_NUszGXs4bUUAaHQhXVBl0hCxVGQ7SeF55TtwMzQt91ZKPFHZl-l8jtvv8HoVrkW97YoTg7TdzZG7a1zwNoBdgY9T4v1kfVbUCJuXenbffksF5&sh=rkEx2qAuAg"
    },
    {
        "CATEGORIES" : {
            "AGE" : 6,
            "DIFFICULTY" : null,
            "EVENT" : [
                "party",
                "family",
                "child"
            ],
            "GAME_TYPE" : {
                "OFFLINE" : [
                    "true"
                ],
                "ONLINE" : null
            },
            "PERSONS_COUNT" : null,
            "TIME" : null
        },
        "DESC" : "Сразитесь с соперником в увлекательной активной настольной игре «Дабл Cлинг»!Состав игры:игровое поле (43,3 х 25 см, высота – 33 мм)деревянные фишки – 10 шт. (диаметр – 29 мм., высота – 12 мм)Цель игры – первым выбить все фишки своего цвета на сторону противника. Для этого необходимо натянуть фишку на резинку, прицелиться и отправить её прямо через центральные ворота на половину противника! Тот, кто сделает это быстрее, становится победителем игры.",
        "ID" : 30,
        "NAME" : "Дабл Слинг",
        "URL" : "https://www.ozon.ru/product/derevyannaya-nastolnaya-igra-dlya-razvitiya-lovkosti-dabl-sling-s-tsvetnymi-fishkami-double-sling-172894782/?asb=kmQ5CUWCAt5V5CR9Z38YwjAM327iUzFlxqUcDvvSwv2YsQWzSpBh1n2SO2tOSDCI&asb2=wYQpSqgO6xfrE55fy8ZWozcODghhwnfzFzulVT9BqraFI9YDQYa5et9vVbYDqW6dOzbvft7GZyLRibmM7b_cAOwNhyLKbPoQyC2DQ8Zhsbv-Q01kJWFkg4Gwabc4971OM33iXGMQ21O4TViU2jG9CA&sh=rkEx2jfshg"
    }
]